[
  "colored-tags",
  "obsidian-enhancing-export",
  "obsidian-file-color",
  "file-explorer-note-count",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-latex-suite",
  "obsidian-multi-cursor",
  "pane-relief",
  "pdf-plus",
  "better-word-count",
  "ninja-cursor",
  "homepage",
  "omnisearch",
  "obsidian-linter",
  "obsidian-zotero-desktop-connector",
  "obsidian-livesync"
]